{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "/home/jsu/.cache/huggingface/transformers/493e888997404f1aa0da3efb8262f16c9e1e1e23ead53c61ea92a737e5100c83.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "ktrapeznikov/biobert_v1.1_pubmed_squad_v2", "do_basic_tokenize": true, "never_split": null}